Repository: CDE-UNIBE/lokp
Catalog: lmkp/locale/*/LC_MESSAGES/lmkp.po
Languages: es, fr

source: About
es: Acerca de

source: The Land Observatory is a pilot project of some of the partners of the Land Matrix initiative, to support observatories designed to crowdsource data about land deals, allowing for greater transparency and improved decision-making.
es: El Observatorio de Adquisiciones de Tierra es un proyecto piloto de uno de los miembros del Observatorio Global de Adquisiciones, con el fin de apoyar a los observatorios diseñados para obtener información de los casos a través de crowdsourcing. Esto permitirá una mayor transparencia y mejor toma de decisiones.

source: We are co-creating software with partner organizations in pilot countries that will allow for them to
es: Estamos co-creando un software con el apoyo de organizaciones miembros de la red en países piloto que les permitirá

source: generate greater spatial context for land deals
es: generar un mayor contexto espacial de los casos de adquisiciones de tierra.

source: make possible deeper investigation of the actors involved
es: Hacer posible investigar a profundidad a los actores involucrados

source: increase citizen participation, crowdsource and ground-truth data
es: Incrementar la participación de la ciudadanía, "crowdsourcing" y la veracidad de la data sobre tenencia de tierra

source: locally manage data on land deals
es: gestionar localmente la data sobre adquisiciones de tierra

source: We are piloting this project in five countries - Cambodia, Laos, Madagascar, Peru and Tanzania, with civil society partners and governments who will work to open government data, crowdsource and help customize local observatories using our software.
es: Contamos con este proyecto piloto en cinco países - Cambodia, Laos, Madagascar, Perú y Tanzania, con miembros de la sociedad civil y gobiernos quienes trabajarán para el libre acceso a la data Oficial, "crowdsourcing" y la adecuación a la realidad local de los observatorios usando nuestro software.

source: The project is not merely technical, we are accompanying partners as they test different crowdsourcing strategies. Partners and their extended networks play a crucial role in bringing the online information to the real world, and back again.
es: El proyecto no es únicamente para propósitos técnicos, llevamos adelante el acompañamiento de los miembros dedicados a las diferentes estrategias de crowdsourcing. Los miembros así como su amplia red de influencia juegan un rol crucial en llevar la información disponible en la web al mundo real y viceversa.

source: Updated information on land will benefit citizens, but also governments and companies interested in sustainability.
es: Información actualziada sobre adquisiciones de tierra beneficiará a la ciudadanía, pero también también a los gobiernos y compañías interesados en sostenibilidad

source: If you are experiencing any technical difficulties, have questions or would like to send us feedback about how to improve user experience, please email us:
es: Si has detectado alguna dificultad técnica, tienes consultas o te gustaría enviarnos algún comentario relacionado a cómo mejorar la experiencia de usuario, por favor envíanos un e-mail a:

source: View our brief video introduction
es: Vea nuestro video introductorio

source: Click here if the embedded video is not working
es: Haz click aquí si no puedes visualizar el video

source: User Activation Success
es: Activación de Usuario correcta

source: User activation was successful:
es: Activación del Usuario correcta

source: Your account has been activated. It will be approved during the next days.
es: Tu cuenta ha sido activada. Se aprobará en los siguientes días.

source: Land Observatory
es: Observatorio de Adquisiciones de Tierras
fr: Observatoires des transactions foncières

source: Administration
es: Administración

source: Loading ...
es: Cargando ...
fr: Chargement ...

source: The Land Observatory will make information on large-scale land acquisition transparent and accessible through an interactive, map-based platform. We are piloting the project in five countries, with partners and governments who will work to open government data, crowdsource and help customize local observatories. Updated information on land will benefit citizens, but also governments and companies interested in sustainability.
es: El Observatorio de Adquisiciones de Tierra hará transparente y accesible la información sobre adquisiciones masivas de tierra a través de una plataforma interactiva basada en el mapeo de las mismas. Estamos piloteando el proyecto en cinco países, con organizaciones aliadas y gobiernos quienes trabajarán para aperturar la data oficial, "crowdsourcing" y apoyo en adecuar los observatorios a la realidad de cada país. La información actualizada sobre adquisiciones masivas de tierra beneficiará a la ciudadanía, pero también a los gobiernos y empresas interesadas en la sostenibilidad del proyecto.
fr: L'Obsevatoire des transactions foncières a pour objectif de rendre l'information sur les appropriations foncières à grande échelle transparente et accessible grâce une plateforme interactive et basée sur des cartes thématiques.Nous menons ce projet dans 5 pays, en partenariat avec la société civile et les gouvernements, afin de favoriser la publication de données issues des services publics, la collecte d'informations multisources et une conception adaptée des observatoires locaux. Ces informations régulièrement mises à jour sur ces transactions bénéficient aux citoyens mais également aux governements et aux entreprises qui s'engagent dans le développement durable.

source: The pilot project is coordinated by the
es: El proyecto es coordinado por
fr: Ce projet pilote est coordonné par

source: International Land Coalition
es: Coalición Internacional para el Acceso a la Tierra (ILC)
fr: La Coalition Internationale pour la Terre (ILC)

source: and the
es: y por el
fr: et

source: Centre for Development and Environment
es: Centre for Development and the Environment (CDE)
fr: le Centre pour le Développement et l'Environnement (CDE)

source: at the University of Bern, Switzerland. It is funded by the
es: en la universidad de Berna, Suiza. Es financiado por la
fr: de l'Université de Berne, en Suisse. Il est financé par

source: Swiss Agency for Development Cooperation
es: Agencia Suiza para el Desarrollo y la Cooperación (COSUDE)
fr: l'Agence Suisse pour le développement et la coopération

source: , with co-funding from other ILC and CDE programs.
es: , con la cofinanciación de otros programas de ILC y CDE.
fr: , et co-financé par d'autres programmes du CDE et de l'ILC.

source: Please send your questions and feedback on the Observatory to:
es: Por favor, envíanos tus preguntas y comentarios sobre el Obervatorio a:
fr: Veuillez transmettre s'il vous plaît vos questions et commentaires sur l'Observatoire à :

source: Charts
es: Diagramas
fr: Graphiques

source: Heat map for Cambodia and Laos
es: Mapa de Calor para Cambodia y Laos
fr: Cartes des températures au Cambodge et au Laos

source: Distribution of land related deals in Cambodia and for Champasak and Attapeu province in Laos.
es: Distribución de la tierra relacionada a los casos en Cambodia y para las provincias de Champasak y Attapeu en Laos.
fr: Répartition des transactions foncières au Cambodge et au Laos (provinces de Champasak et Attapeu).

source: Data for Cambodia are provided by the website
es: Los datos de Camboya son proporcionados por el sitio web
fr: Les données pour le Cambodge sont fournies par le site internet

source: Data for Laos are based on the landconcessions database.
es: La data para Laos se sustenta en la base de datos de concesiones de tierras
fr: Les données pour le Laos sont issues de la base de données des concessions foncières, qualifiée "landconcession data base".

source: Distribution of activities worldwide
es: Distribución de las actividades alrededor del mundo
fr: Répartition mondiale des transactions foncières par secteur d'activités

source: Worldwide distribution of land related deals based on the Landmatrix database available at
es: Distribución mundial de los casos de adquisiciones de tierra dispuestos en la base de datos del Observatorio Global disponibles en
fr: Distribution mondiale des transactions foncières d'après la base de données de la Landmatrix, disponible à

source: Why are there observatories in only five countries?
es: ¿Por qué hay observatorios sólo en cinco países?

source: Who "owns" each observatory in the five pilot countries?
es: ¿A quién "le pertenece" cada uno de observatorios en los cinco países países piloto?

source: Can I comment on a land deal?
es: ¿Puedo comentar algo sobre un caso de adquisición de tierra?

source: How do I submit information on a land deal?
es: ¿Cómo puedo remitir información de un caso de adquisición de tierra?

source: Can I submit information on a land deal even if I am in a different country?
es: ¿Puedo presentar información sobre un caso de adquisición de tierra, inclusive si soy de un país diferente al del caso?

source: Will this application display polygons and land areas?
es: ¿Esta aplicación mostrará polígonos y áreas de los terrenos?

source: Do you protect my privacy?
es: ¿Será protegida mi identidad?

source: We are piloting this project in five countries. More than just testing software, this requires partners to design crowdsourcing campaigns and organise multi-stakeholder platforms to manage the observatories. These are all very intensive processes and need time. We plan to scale, and seed observatories in other countries in the near future.
es: Estamos piloteando este proyecto en cinco países. Más que sólo probar un software, esto requiere el apoyo de los miembros para diseñar campañas de crowdsourcing y organizar plataformas multi-inversor para administrar los observatorios. Todo ello son procesos intensivos y requieren tiempo. Tenemos la intención de ampliar e iniciar otros observatorios en el futuro próximo.

source: We have co-developed this software with partners in country, and we are still firming up formal arrangements with partner organisations, and where possible with governments. Generally speaking, each observatory will have its own governance structure and moderation team and procedures. More information will be made available soon about each country.
es: Hemos co-desarrollado este software con miembros en el país en cuestión, y estamos concretando acuerdos formales con organizaciones aliadas y de ser posible con los mismos gobiernos. De modo transversal, cada observatorio tendrá su propia estructura de manejo, un equipo de moderación y procedimientos. Mayor información acerca de cada país estará disponible muy pronto.

source: Anybody, even anonymous, non-logged in users can comment on a land deal. These comments will be subject to the rules of moderation, unique to each observatory.
es: Alguien, inclusive personas anónimas, o usuarios no registrados pueden comentar un caso de adquisición de tierra. Estos comentarios serán sujetos de las reglas de moderación, únicas para cada observatorio.

source: If you have information about a land deal in one of the five pilot countries, you can submit information about one or more attributes of this deal. You can also submit a new land deal if the one you are concerned with does not appear on the map.
es: Si tienes información acerca de un caso de adquisición de tierras en uno de los cinco países piloto, puedes remitirla con uno o más atributos del mismo. También puedes remitir un nuevo caso de no aparecer éste en el mapa.

source: You will need to
es: Necesitarás para

source: register
es: registro

source: (giving us your email) and
es: (danos tu e-mail) y

source: log-in
es: Iniciar sesión

source: After you submit, moderators will review and approve your report. New deals will not be approved until all of the mandatory attributes are completed.
es: Luego la remisión de la información, los moderadores revisarán y aprobarán el reporte. Los casos nuevos no serán aprobados a menos que los campos obligatorios estén completos.

source: Once your report is reviewed and approved, it is public for the whole world to see.
es: Una vez que tu reporte es revisado y aprobado, este es publicado en la web para ser visto por todo el mundo.

source: Yes, but it will be reviewed and approved by moderators. At the moment, we ask that your account is connected to a particular country.
es: Sí, pero será revisada y aprobada por los moderadores. Por el momento, te comunicamos que tu cuenta está vinculada a un país específico.

source: Yes, these functions are in development and should be ready soon, as well as data downloads.
es: Sí, estas funciones se encuentran en desarrollo y estarán listas pronto, así como la descarga de datos.

source: All defaults are set to safeguard user privacy. To comment, you need not give any personal information, although providing it may enhance your credibility. To log-in and submit data, all you need to provide is an email address. Currently, metadata about your submissions is stored on the servers of the Centre for Development and Environment - University of Bern and are only kept for reference: your personal information will not be shared with others or re-used for any purposes except for possible verification of submitted information.
es: Por defecto, todos los datos consignados mantenienen la privacidad del usuario. Para hacer comentarios, no necesitas brindar ninguna información personal, aunque de hacerlo mejora tu credibilidad. Para accesar y remitir data, todo lo que necesitas es una dirección de correo electrónico. Por el momento, la metadata que remitas es mantenida en los servidores del Centro para el Desarrollo y el Ambiente (CDE) de la Universidad de Berna y será mantenida sólo como referencia: tu información personal no será compartida con otros o re-usada por ningún otro propósito excepto para la verificación de la información ingresada.

source: Map
es: Mapa

source: Grid
es: Cuadrícula

source: New Deal
es: Caso nuevo
fr: Nouvelle transaction

source: Login
es: Iniciar sesión
fr: Connecter

source: Register
es: Registro
fr: Enregistrer

source: Logout
es: Cerrar sesión
fr: Déconnectez-vous

source: Select Profile
es: Elige un perfil

source: Partners & Donors
es: Miembros y Donantes

source: The Land Observatory
es: Observatorio de Adquisiciones de Tierras

source: is a pilot project by some partners of the
es: es un proyecto piloto por parte de los miembros de

source: Land Matrix
es: Observatorio Global de Adquisiciones de Tierras

source: designed to provide greater context and deeper insight on land deals, from a more local perspective.
es: diseñado para brindar mayor contexto y una visión más profunda de los casos de adquisiciones de tierra, desde una perspectiva más local.

source: Welcome to the
es: Bienvenido a

source: Demonstration Version
es: Versión Demo

source: of the
es: del

source: . This demo version is for learning and experimentation purposes, so first-time users can get a feel for the Observatory and its functions.
es: . Esta versión demo es para fines de aprendizaje y de experimentación así los que usan por primera vez la plataforma podrán tener una idea del Observatorio y de sus funciones.

source: Enter
es: OK

source: Select a country
es: Selecciona un país

source: Or take a short tour:
es: O toma un vistazo rápido:

source: Users in select pilot countries gather, explore and analyze spatial data on large-scale land acquisitions. Data is managed and reviewed locally by partners.
es: Usuarios en los países pilotos seleccionados, reunen, exploran y analizan datos espaciales de las adquisiciones de tierra a gran escala. La data es administrada y revisada localmente por los miembros.

source: Users can see deals in full geographical context, learn more about investors and the kinds of investments in question.
es: Usuarios pueden ver los casos en un completo contexto geográfico, aprender más sobre los inversores y los tipos de inversión en cuestión

source: You can also select a specific land deal to see more: "who" (investors and other stakeholders) and "what" the land will be used for.
es: Puedes también seleccionar un caso específico para ver más: "quién" (inversores y otras organizaciones) y "qué" la tierra será usada para.

source: You can go further and learn more about an investor, seeing the same investors other land deals.
es: Puedes ir más lejos y aprender más acerca de un inversor, viendo al mismo inversor en otros casos de adquisición de tierras.

source: Logged in users can also help contribute and update data, and anybody can freely comment on it.
es: Los usuarios registrados también pueden ayudar contribuyendo y actualizando data, y cualquiera siéntase libre de dejar su comentario.

source: You can filter the land deals by various attributes - like size, or crop. Or make a spatial selection of land deals.
es: Puedes filtrar los casos de adquisiciones de tierra de acuerdo a varios atributos - tales como tamaño, tipo de cultivo. O hacer una selección espacial de los casos.

source: Want to know if anybody lives on a concession? Use the context layers to view population density and more.
es: ¿Deseas saber si alguien vive en el terreno de la concesión?. Usa las etiquetas de contexto para visualizar la densidad poblacional y más.

source: Username
es: Usuario
fr: Nom d'utilisateur

source: Password
es: Contraseña
fr: Mot de passe

source: Forgot Password?
es: ¿Olvidaste tu clave?

source: You do not have a password yet?
es: ¿Aún no tienes una clave de acceso?

source: Register now!
es: Regístrate ahora

source: Demo Version
es: Versión Demo

source: This is the demonstration version of the
es: Esta es la versión demo de la

source: Any member of the public can log-in as an Editor or a Moderator.
es: Cualquier usuario puede accesar como un Editor o Moderador

source: has the permission to create or edit new Deals or Investors.
es: Tienes permiso para crear o editar nuevos Casos o Inversores.

source: Moderator
es: Moderador

source: has the additional permission to review pending changes.
es: Tiene el permiso adicional para revisar cambios pendientes

source: This demo version is for learning and experimentation purposes, so first-time users can get a feel for the Observatory and its functions.
es: Esta versión Demo es para fines de aprendizaje y experimentación, de tal forma que aquellos que lo utilizan por primera vez comprendan el sentido del Observatorio y sus funciones.

source: New data added by users to the demo has not been verified in any way. It will be visible to the public, but the database will be reset regularly.
es: Nueva data agregada por usuarios para el Demo no ha sido verificada. Esta será visible públicamente, pero la base de datos será formateada regularmente.

source: Map View
es: Ver mapa

source: Deal
es: Caso de adquisición de tierra

source: Investor
es: Inversor
fr: Investisseur

source: Investors
es: Inversores

source: Legend
es: Leyenda

source: Legend for context layer
es: Leyenda de capa de contexto

source: Loading the details ...
es: Descargando detalles

source: more deals ...
es: más casos...

source: No deal selected.
es: Ningún caso seleccionado

source: Selected Deals
es: Casos seleccionados

source: search location
es: buscar ubicación

source: Base layers
es: Capas de base
fr: Cartes de base

source: Street Map
es: Mapa de calles
fr: Carte routière

source: Satellite Imagery
es: Vista satelital
fr: Image satellite

source: Terrain Map
es: Mapa del terreno
fr: Carte des reliefs

source: Context layers
es: Capas de contexto
fr: Couches thématiques

source: Map Legend
es: Leyenda del Mapa

source: Close
es: Cerrar
fr: Fermer

source: Moderation
es: Moderación
fr: Modération

source: The pilot project is coordinated by the International Land Coalition and the Centre for Development and Environment at the University of Bern, Switzerland. It is funded by the Swiss Agency for Development Cooperation, with co-funding from other ILC and CDE programs.
es: El proyecto piloto es coordinado por la Coalición Internacional para el Acceso a la Tierra y el Centro para el Desarrollo y el Ambiente de la Universidad de Berna, Suiza. Es financiado por la Agencia Suiza para el Desarrollo y la Cooperación, con el cofinanciamiento de otros programas de ILC y de CDE

source: Reset password
es: Cambiar clave de acceso

source: Email Address
es: Dirección de e-mail

source: Review
es: Revisión
fr: Vérifier

source: Translation
es: Traducción
fr: Traduction

source: User Account
es: Cuenta de Usuario

source: Update user settings
es: Actualizar la configuración del usuario

source: User Approval Success
es: Aprobación de usuario existosa

source: User approval
es: Aprobación de usuario

source: The following user has been successfully approved:
es: Los siguientes usuarios han sido aprobados correctamente:

source: User Registration
es: Registro de usuario

source: Please register for the Land Observatory.
es: Por favor, registrate en el Observatorio de Adquisiciones de Tierras.

source: Thank you for registering
es: Gracias por tu registro

source: A message with an activation link has been sent to your email address. Your account will be approved after activation.
es: Un mensaje con un enlace de activación de cuenta ha sido enviado a tu dirección de correo electrónico. Tu cuenta será aprobada después de la activación.

source: Deal Details
es: Detalles del caso

source: Grid View
es: Vista en cuadrícula

source: Deals
es: Casos de adquisiciones de tierras
fr: Transactions

source: Show investors by click on a specific row.
es: Mostrar inversores dando click en una fila específica

source: Profile
es: Perfil

source: You are seeing all the Deals within the current profile.
es: Estás viendo todos los Casos con el perfil indicado

source: Map Extent
es: Extensión del mapa

source: You are currently only seeing Deals which are visible on the map.
es: En este momento estás viendo únicamente Casos que son visibles en el mapa

source: Show all Deals of the profile.
es: Mostrar todos los casos del perfil

source: Spatial Filter
es: Filtro espacial

source: based on
es: basado en

source: Investor Filter
es: Filtrar Inversor

source: You are currently only seeing Deals where Investor
es: En este momento estás viendo sólo Casos donde el Inversor

source: is involved.
es: está relacionado

source: Remove this filter and show all Deals
es: Remover este filtro y mostrar todos los casos

source: Nothing found
es: No se hallaron resultados

source: No results were found.
es: No se encontraron resultados

source: Make sure there are some deals on the
es: Asegúrate que existan casos en

source: Show investors for this deal
es: Mostrar los inversores para este Caso

source: Deal ID
es: Código del Caso (ID)

source: Dear
es: Estimada(o)

source: Thank you for registering on the landobservatory.org platform!
es: Gracias por registrarte en el portal landobservatory.org!

source: In order to activate your account please visit the following link or copy it to your web browser. The activation link expires in 48 hours.
es: De acuerdo al orden para activar tu cuenta, por favor visita el siguiente enlace o cópialo en tu navegador. Este enlace expirará en 48 horas

source: Your account will be approved after activation.
es: Tu cuenta será aprobada luego de la activación

source: The following user requests approval for the landobservatory.org platform:
es: El siguiente usuario solicita la aprobación de la plataforma landobservatory.org

source: Username:
es: Usuario

source: First name:
es: Nombre

source: Last name:
es: Apellido

source: Email address:
es: Dirección de correo electrónico:

source: Profiles:
es: Perfiles
