Repository: CDE-UNIBE/lokp
Catalog: lmkp/locale/*/LC_MESSAGES/lmkp.po
Languages: es, fr

source: In order to approve this account, please visit the following link or copy it to your web browser.
es: En orden para la aprobación de esta cuenta, por favor visitar el siguiente enlace o cópialo en tu navegador

source: Your account has been approved and you are ready to contribute!
es: Tu cuenta ha sido aprobada y te encuentras listo para contribuir

source: Please proceed to:
es: Por favor proceder a:

source: Upload a file
es: Subir un archivo
fr: Télécharger un dossier

source: View this file
es: Ver este archivo
fr: Consulter ce dossier

source: Delete this file
es: Borrar este archivo
fr: Supprimez ce dossier

source: Warning
es: Atención
fr: Avertissement

source: Are you sure you want to delete this file?
es: Está seguro que desea borrar este archivo
fr: Etes-vous sûr(e)s de vouloir supprimer ce dossier ?

source: Yes
es: Sí
fr: Oui

source: No file uploaded yet
es: Ningún archivo ha sido cargado aún
fr: Aucun document n'a encore été téléchargé.

source: Select Investor
es: Seleccionar inversor

source: Remove Investor
es: Remover inversor

source: Click on the map to set the location of the deal. Please zoom in to set the point as accurately as possible.
es: Dar click en el mapa para visualizar la localización del Caso. Por favor, acercar la imagen para ubicar el punto y asegurarlo con la mayor precisión posible.

source: Deal Editor
es: Editor de Casos

source: File upload
es: Archivo cargado
fr: Télecharger fichier

source: Please note that the file upload may take a while depending on your Internet connection.
es: Por favor, tenga en cuenta que la carga del archivo puede tomar unos minutos dependiendo de su conexión de internet
fr: Veuilez prendre en compte s'il vous plaît que le téléchargment peut être plus ou moins lent selon la qualité de votre connexion internet.

source: Valid files
es: Archivos válidos
fr: Documents valides

source: Maximum file size
es: Extensión máxima de archivo
fr: Taille maximale du document

source: Upload
es: Subir
fr: Télécharger

source: Success
es: Correcto
fr: Validé

source: The file is being uploaded. Please do not close this window!
es: El archivo está siendo cargado. Por favor no cierre esta ventana
fr: Le dossier est en train d'être téléchargé. S'il vous plaît ne fermer pas cette fenêtre.

source: Stakeholder Editor
es: Editor de Inversor

source: The location of the deal is required. Please select a point on the map before continuing.
es: La ubicación del caso es requerida. Por favor selecciona un punto en el mapa antes de continuar

source: Download this file
es: Descargar este archivo
fr: Télécharger ce dossier

source: Involvement as
es: Participar como
fr: Impliqué en tant que

source: Primary Investor
es: Inversor Primario

source: Secondary Investor
es: Inversor(es) Secundario(s)

source: View Deal
es: Ver Caso
fr: Consulter la transaction

source: View Stakeholder
es: Ver Inversor
fr: Consulter le profil d'investisseur

source: Pending Version
es: Versión pendiente

source: You are seeing a pending version which needs to be reviewed before it is publicly visible.
es: Estás viendo una versión pendiente que necesita ser revisada antes de ser públicamente visible.

source: Inactive Version
es: Versión Inactiva

source: You are seeing an inactive version which is not active anymore.
es: Estás viendo una versión inactiva la cual no volverá a estar activa.

source: Not an active Version
es: No es una Versión activa

source: You are seeing a version which is not active.
es: Estás viendo una versión que no se encuentra activa

source: Stakeholder Details
es: Detalles del Inversor

source: Review this version
es: Revisar esta versión

source: Edit this
es: Editar esto

source: Value
es: Valor

source: Active Filters
es: Filtros activos

source: New Filter
es: Nuevo filtro

source: Key
es: Campo Clave

source: filter is active, click here to edit
es: el filtro está activo, dar click aquí para editar

source: filters are active, click here to edit
es: filtros activos, dar click aquí para editar

source: Click here to add a filter
es: Dar click aquí para agregar un filtro

source: Total number of
es: Número total de

source: per page
es: Por página
fr: par page

source: The Stakeholder was successfully created. It will be reviewed shortly.
es: El Inversor fue creado correctamente. Será revisado en breve

source: Select a Stakeholder
es: Seleccionar un Inversor

source: Select an existing Stakeholder.
es: Seleccionar un Inversor existente

source: Start typing (at least 4 characters) to search a Stakeholder by name.
es: Empieza tipeando (mínimo 4 caracteres) para buscar un Inversor por su nombre

source: Search ...
es: Buscar...

source: Stakeholder not found?
es: ¿Inversor no encontrado?

source: Create a new Stakeholder
es: Crear un nuevo inversor

source: Sending ...
es: Enviando

source: Unknown
es: Desconocido
fr: Inconnu

source: No results found.
es: No se encontraron resultados

source: Too many results to display. Try to enter more characters
es: Demasiados resultados para mostrar. Intenta ingresar más caracteres

source: Show deals by clicking on a specific row.
es: Mostrar los casos por dar click en determinada fila

source: Deal Filter
es: Filtrar Caso

source: You are currently only seeing Investors which are involved in Deal
es: Estás viendo únicamente Inversores involucrados en un caso

source: Remove this filter and show all Investors
es: Remover el filtro y mostrar todos los Inversores

source: Show deals of this investor
es: Mostrar los casos del Inversor

source: Investor ID
es: Código (ID) del Inversor

source: User is not logged in.
es: El usuario no está conectado
fr: L'utilisateur n'est pas connecté.

source: User has no permissions to add a review.
es: El usuario no tiene permisos para añadir una revisión
fr: L'utilisateur n'a pas la possibilité d'ajouter des commentaires.

source: User has no profile attached
es: El usuario no tiene un perfil registrado
fr: L'utilisateur n'a pas de profil correspondant.

source: The Deal was not found or is not situated within the user's profiles
es: El caso no se encuentra o no se ubica dentro del perfil del usuario

source: Not all mandatory keys are provided
es: No se proporcionaron todos los elementos obligatorios
fr: Les caractéristiques clés et obligatoires n'ont pas été fournies

source: The Deal was successfully created.
es: El caso fue creado correctamente

source: No Deal was created.
es: Ningún caso fue creado

source: Object not found.
es: Objeto no encontrado
fr: Objet non trouvé.

source: Captcha not correct.
es: Captcha no correcto

source: Comment successfully inserted.
es: Comentario insertado correctamente
fr: Commentaire inséré avec succès.

source: Comment successfully deleted.
es: Comentario eliminado correctamente
fr: Commentaire supprimé avec succès.

source: Logged in as:
es: Conectado como:
fr: Connecté en tant que:

source: Please login to access:
es: Por favor, inicia sesión para ingresar
fr: Veulliez s'il vous plaît vous connecter pour accéder:

source: Not all necessary values were provided.
es: No se proporcionaron todos los elementos obligatorios
fr: Les valeurs nécessaires n'ont pas été précisées.

source: Upload directory not specified or not found.
es: Actualización de directorio no especificada o no encontrada
fr: Les indications de téléchargement n'ont pas été précisées ou trouvées.

source: File type is not valid.
es: Tipo de archivo no válido
fr: Le document n'est pas valide.

source: File is too big.
es: Perfil muy amplio
fr: Le dossier est trop lourd.

source: File was successfully uploaded
es: Perfil fue cargado exitosamente
fr: Le dossier a été téléchargé avec succès.

source: Notice
es: Aviso

source: Unsaved data of this item was found in the session. You may continue to edit this form.
es: La data no guardada de este item fue encontrada en esta sesión. Puedes continuar editando este formulario.

source: Unsaved data from another form %s was found in the session and will be deleted if you continue to edit this form.
es: Data no guardada desde otro formulario %s fue encontrada en la sesión y será borrada si continúa editando este formulario

source: Click here to delete the session data to clear the form.
es: Dele Click aquí para borrar data del formulario

source: See the unsaved changes of this Deal and submit it.
es: Mira los cambios no guardados de este Caso y remítelos.

source: The Deal was successfully created or updated. It is now pending and needs to be reviewed by a moderator before it is publicly visible.
es: El caso fue creado o actualizado correctamente. Ahora está pendiente y necesita ser revisado por un moderador antes de que sea públicamente visible.

source: View the Deal.
es: Ver el caso

source: Empty Form
es: Formulario vacío
fr: Formulaire vide

source: You submitted an empty form or did not make any changes.
es: Ingresaste un formulario vacío o no hiciste cambio alguno
fr: Vous avez soumis un formulaire vide ou vous n'avez pas apporté de changement.

source: The Stakeholder was successfully created or updated. It is not pending and needs to be reviewed by a moderator before it is publicly visible.
es: El Inversor fue creado o actualizado correctamente. No se encuentra pendiente y necesita ser revisado por un moderador antes de ser públicamente visible

source: View the Stakeholder
es: Ver el inversor

source: Submit
es: Entregar información
fr: Soumettre

source: Select
es: Seleccionar
fr: Sélectionner

source: Login failed! Please try again.
es: Error en el Acceso. Por favor intenta de nuevo
fr: La connexion a échoué ! Veuillez s'il vous plaît essayer à nouveau.

source: No registered user found with this email address.
es: No se encuentra registrado un usuario con este correo electrónico
fr: Aucun utilisateur n'est enregistré à cette adresse

source: Land Observatory - Password reset
es: Observatorio de Adquisiciones de Tierra - Clave reseteada

source: Password reset was successful. An email containing the new password has been sent to your email address.
es: Cambio de clave exitoso. Un e-mail conteniendo la nueva clave ha sido enviado a tu dirección de correo electrónico
fr: La réinitialisation du mot de passe a été faite avec succès. Un e-mail contenant le nouveau mot de passe a été envoyé à votre adresse e-mail.

source: Proceed to the login page
es: Ir a la página de inicio de sesión
fr: Rendez-vous à la page de connexion

source: Show user profile
es: Mostrar perfil de usuario
fr: Consulter le profil de l'utilisateur

source: Unknown object to review.
es: Objeto desconocido a ser revisado
fr: Object inconnu à la vérification

source: Review decision not provided.
es: Decisión de revisión no prevista

source: Unknown review decision
es: Decisión de revisión desconocida
fr: La décision associée à la vérification est inconnue

source: At least one of the involved Stakeholders cannot be reviewed. Click on the icon next to the involvement for further details.
es: Al menos uno de los Inversores involucrados no puede ser revisado. Dar click en el Ícono Siguiente de la participación por más detalles
fr: Au moins un des investisseurs impliqués ne peut pas être vérifié. Cliquez sur l'icône proche du "niveau d'implication" pour obtenir plus de détails.

source: At least one of the involved Activities cannot be reviewed. Click on the icon next to the involvement for further details.
es: Al menos una de las actividades relacionadas no puede ser revisada. Dar click en el ícono Siguiente de la participación para más detalles
fr: Au moins des activités ne peut être vérifié. Cliquez sur l'icône proche du "niveau d'implication" pour plus de détails.

source: No active version was found to base the review upon. Try to review an earlier version first.
es: Ninguna versión activa fue encontrada que sustente la revisión. Intentar revisar primero en una versión anterior.
fr: Aucune version active n'a été trouvée pour procéder à la vérification. Essayez s'il vous plaît de vérifier d'abord une version plus récente.

source: The diff seems to be incorrect (identifier not found)
es: El archivo parece ser incorrecto (identificador no encontrado)
fr: Le diff semble être incorrect (l'identifiant not trouvé).

source: Review successful.
es: Revisión correcta
fr: Vérification réussie.

source: The Deal was not found
es: No se encontró el caso

source: The Stakeholder was successfully created.
es: El Inversor fue creado correctamente

source: No Stakeholder was created.
es: Ningún inversor fue creado

source: pending
es: pendiente
fr: en attente

source: active
es: activo

source: inactive
es: inactivo

source: deleted
es: eliminado
fr: supprimé

source: rejected
es: rechazado
fr: rejeté

source: edited
es: editada
fr: edité

source: approved
es: Aprobado
fr: approuvé

source: Editors
es: Editores
fr: Editeurs

source: Moderators
es: Moderadores
fr: Modérateurs

source: Administrators
es: Administradores
fr: Administrateurs

source: Translators
es: Traductores
fr: Traducteurs

source: Status
es: Estado
fr: Statut

source: Add attribute filter
es: Añadir filtro de atributos
fr: Ajouter un filtre sur les attributs

source: Add more specific information
es: Agregar información específica adicional
fr: Ajouter des informations plus spécifiques

source: Add further information
es: Agregar mayor información
fr: Ajouter des informations

source: Add time filter
es: Añadir filtro de tiempo
fr: Ajouter un filtre sur les années

source: Back
es: Atrás
fr: Retour

source: Browse
es: Navegar
fr: Naviguer

source: Cancel
es: Cancelar
fr: Annuler

source: Clear
es: Borrar
fr: Effacer

source: Continue
es: Continuar
fr: Continuer

source: Delete
es: Suprimir
fr: Supprimer

source: Edit
es: Editar
fr: Editer

source: Activate
es: Activar
fr: Activer

source: Link
es: Enlace
fr: Lien

source: Base Layers
es: Capas de base
fr: Carte de base

source: Context Layers
es: Capas de contexto
fr: Cartes thématiques

source: Show Legend
es: Mostrar leyenda
fr: Consulter la légende

source: Next
es: Siguiente
fr: Suivant

source: Refresh
es: Actualizar
fr: Actualiser

source: Save
es: Guardar
fr: Sauvergarder

source: Add a filter based on attribute
es: Agregar un filtro sobre la base de un atributo
fr: Ajouter un filtre sur les attributs

source: Add a filter based on time
es: Agregar un filtro sobre la base de una fecha
fr: Ajouter un filtre sur les dates

source: Close Window
es: Cerrar ventana
fr: Fermer la fenêtre

source: Delete file
es: Borrar perfil
fr: Supprimer le dossier

source: Download file
es: Descargar archivo
fr: Télécharger le dossier

source: Edit file
es: Editar perfil
fr: Editer le dossier

source: Click to activate this filter
es: Darle click para activar el filtro
fr: Cliquer pour activer ce filtre

source: Click to delete this filter
es: Click para borrar el filtro
fr: Cliquer pour supprimer ce filtre

source: Permament link to current view
es: Enlace permanente para la vista actual
fr: Lien permanent pour vérification en cours

source: Missing mandatory key!
es: Falta Campo obligatorio
fr: Il manque une variable obligatoire !

source: It is possible that not all attributes are shown here!
es: Es posible que no todos los atributos sean mostrados aquí
fr: Il est possible que tous les attributs ne soient pas exposés ici!

source: Remove this stakeholder
es: Remover este Inversor
fr: Enlever ce profil investisseur

source: Involvement can not be reviewed. Click for more information.
es: Participación no puede ser revisada. Dar click para más información.
fr: Le niveau d'implication ne pas être vérifié. Cliquez pour plus d'informations.

source: Involvement can be reviewed
es: Participación puede ser revisada
fr: ""Le niveau d'implication peut être soumis à la vérification.

source: Submit Review
es: Revisión de información entregada
fr: Soumettre une vérification.

source: Upload a new file
es: Subir un nuevo archivo
fr: Télécharger un nouveau dossier

source: View file
es: Ver perfil
fr: Consulter un dossier

source: Anonymous
es: anónimo
fr: Anonyme

source: Clear Selection
es: Borrar selección
fr: Effacer la sélection

source: Please confirm
es: Por favor confirmar
fr: Veuillez confirmer s'il vous plaït

source: You are seeing a {0} version, which needs to be reviewed before it is publicly visible.
es: Estás viendo una versión {0}, la que necesita ser revisada antes de hacerse públicamente visible
fr: Vous êtes en train de consultez une version {0}, cette dernière doit être vérifiée avec d'être visible par tous.

source: You are seeing an {0} version, which was previously active and publicly visible.
es: Estás viendo una versión {0}, la que estuvo previamente activa y públicamente visible
fr: Vous consultez ici une version {0} qui était auparavant publique et active.

source: You are seeing a {0} version, which was previously active and publicly visible.
es: Estás viendo una versión {0}, la cual estuvo previamente activa y públicamente visible
fr: Vous consultez ici une version {0} qui était auparavant publique et active.

source: You are seeing a {0} version, which was never publicly visible.
es: Estás viendo una versión {0}, la cual nunca estuvo públicamente visible
fr: Vous consultez ici une version {0} qui n'a jamais été publique.

source: You are seeing an {0} version, which was edited by a moderator and was never publicly visible.
es: Estás viendo una versión {0}, la cual fue editada por un moderador y nunca estuvo públicamente visible
fr: Vous consultez ici une version {0} qui a été édité par un modérateur mais qui n'a jamais été publique.

source: Date
es: Fecha

source: Delete all Filters
es: Borrar todos los filtros
fr: Supprimer tous les filtres

source: Details
es: Detalles
fr: Caractéristiques

source: Filter ({0} active)
es: Filtro ({0} activo)
fr: Filtre ({0} est actif)

source: History
es: Historia
fr: Histoire

source: ID
es: Código (ID)
fr: Numéro d'identification

source: Language
es: Idioma
fr: Langue

source: Last change
es: Último cambio
fr: Dernier changement

source: No attributes to show
es: No hay atributos a mostrar
fr: Aucun attributs à consulter

source: Overview
es: Información General
fr: Vue d'ensemble

source: of {0}
es: de {0}
fr: de {0}

source: Page
es: Página

source: Previous Version
es: Versión anterior
fr: Version précédente

source: Search
es: Buscar
fr: Rechercher

source: Show Details
es: Mostrar detalles
fr: Consulter les caractéristiques

source: Show pending versions
es: Mostrar versiones pendientes
fr: Consulter les versions en attente

source: Taggroups
es: Etiquetas (Tags)

source: Timestamp
es: Fecha
fr: Estampille

source: User
es: Usuario
fr: Utilsateur

source: Version
es: Versión

source: Versions pending
es: Versiones pendientes
fr: Versions en attente

source: Failure
es: Error
fr: Echec

source: Information
es: Información

source: Add new Deal
es: Agregar un nuevo caso
fr: Ajouter une nouvelle transaction

source: Deal Attributes
es: Atributos del caso
fr: Attributs de la transaction

source: Compare versions of Deal {0}
es: Comparar versiones de un caso {0}
fr: Comparer les versions de la transaction {0}

source: Details on Deal
es: Detalles del caso
fr: Caractéritisques de la transaction

source: Edit Deal (version {0})
es: Editar caso (versión {0})
fr: Editer la transaction (version {0})

source: Filter Deal
es: Filtrar casos
fr: Flitrer les transactions

source: Step 1: Please specify the location.
es: Paso 1: Por favor especificar la ubicación
fr: Etape 1 : veuillez s'il vous plaît préciser la localisation

source: You may either select a point on the map or enter some coordinates.
es: Puedes seleccionar un punto en el mapa o ingresar unas coordenadas
fr: Vous pouvez soit sélectionner un point soit entrer les coordonnées géographiques.

source: You can drag and drop the point. Once you are done, click "Continue".
es: Puedes arrastrar y ubicar el punto. Una vez hecho dar click en "Continuar".
fr: Vous pouvez déplacer le point en le faisant glisser. Une fois cela fait, cliquez sur "continuer".

source: No Deals found
es: No se encontraron casos
fr: Aucune transaction n'a été trouvée.

source: Displaying Deals {0} - {1} of {2}
es: Mostrar los Casos {0} - {1} de {2}
fr: Afficher les transactions {0} - {1} de {2}

source: No pending Deals to display
es: No hay casos pendientes para mostrar
fr: Aucune transaction en attente à afficher

source: Displaying pending Deals {0} - {1} of {2}
es: Mostrar Casos pendientes {0} - {1} de {2}
fr: Afficher les transactions en cours {0} - {1} de {2}

source: Pending versions of Deals
es: Versiones pendientes de los casos
fr: Versions en attente des transactions

source: This deal has pending changes. Click to review them in a popup window.
es: El Caso tiene cambios pendientes. Dar click para revisarlos en otra ventana
fr: Cette transaction est en cours de changement. Cliquez ici pour vérifier cela dans la fenêtre qui s'affichera.

source: Review versions of Deal {0}
es: Revisar versiones del Caso {0}
fr: Vérifier les versions de la transaction {0}

source: Edit this involvement
es: Editar esta participación
fr: Editer ce niveau d'implication

source: Role
es: Rol
fr: Rôle

source: Involvements
es: Implicancias
fr: Niveaux d'implication

source: Add Stakeholders
es: Agregar un Inversor
fr: Ajouter un profil d'investisseur

source: Associated Stakeholders
es: Inversores asociados
fr: Investisseurs associés

source: Stakeholder Attributes
es: Características del Inversor
fr: Attributs du profil investisseur

source: Compare versions of Stakeholder {0}
es: Comparar versiones del Inversor {0}
fr: Comparer les versions du profil investisseur {0}

source: Create new Stakeholder
es: Crear un nuevo Inversor
fr: Créé un nouveau profil investisseur

source: Details on Stakeholder
es: Detalles de un Inversor
fr: Caractéristiques de l'investisseur

source: Edit Stakeholder (version {0})
es: Editar Inversor (versión {0})
fr: Editer le profil investisseur (version {0})

source: Filter Stakeholders
es: Filtrar Inversores
fr: Flitrer par profil d'investisseurs

source: No associated Stakeholders so far. You can search and select a Stakeholder using the Search field below. Or you can create a new Stakeholder by clicking on the button above.
es: Hasta ahora no hay Inversores asociados. Puedes buscar y seleccionar un Inversor usando el Campo de Búsqueda (abajo). O puede crear un nuevo Inversor dando click en el botón de arriba
fr: Aucun profil d'investisseur n'est associé jusqu'à présent. Vous pouvez chercher et sélectionner un profil d'investisseur en utilisant l'icône "rechercher" ci-dessous ou vous pouvez créer un nouveau profil d'investisseur en cliquant sur le bouton ci-dessus.

source: No Stakeholders found
es: No se hallaron Inversores
fr: Aucun profil d'investisseur trouvé.

source: Displaying Stakeholders {0} - {1} of {2}
es: Mostrar Inversores {0} - {1} de {2}
fr: Afficher les profils d'investisseur {0} - {1} de {2}

source: No pending Stakeholders to display
es: No hay Inversores pendientes para mostrar
fr: Aucun profils d'investisseur à afficher

source: Displaying pending Stakeholders {0} - {1} of {2}
es: Mostrar Inversores pendientes {0} - {1} de {2}
fr: Afficher les profils d'investisseur en attente {0} - {1} et {2}

source: Pending versions of Stakeholders
es: Versiones pendientes de Inversores
fr: Versions en attente des profils d'investisseur {0} - {1} et {2}

source: This stakeholder has pending changes. Click to review them in a popup window.
es: Este inversor tiene cambios pendientes. Dar click para revisarlos en una nueva ventana
fr: Ce profil d'investisseur est en cours de changement. Cliquez pour le vérifier dans la fenêtre qui s'affichera.

source: Review versions of Stakeholder {0}
es: Revisar versiones de Inversores {0}
fr: Vérifier les version du profil investisseur {0}

source: Search Stakeholder
es: Buscar Inversor
fr: Rechercher un investisseur
