Repository: CDE-UNIBE/lokp
Catalog: lmkp/locale/*/LC_MESSAGES/lmkp.po
Languages: es, fr

source: Select Stakeholder
es: Seleccionar Inversor
fr: Sélectionner un investisseur

source: Stakeholders
es: Inversores
fr: Investisseurs

source: Approving this version will create a new version. (further additional information to come)
es: Aprobando esta versión se creará una nueva versión. (más información le será alcanzada)
fr: Approuver cette version creera une nouvelle version (information supplémentaire à venir)

source: These changes are based on a version which is not the active version.
es: Estos cambios están realizados en una versión que no es la versión activa
fr: Ces changements sont basés sur une version qui n'est pas la version active.

source: There are some mandatory keys missing. The item cannot be approved without these keys. Please click the "edit" button to add the missing keys.
es: Falta algunos campos obligatorios. El item no puede ser aprobado sin estos campos. Por favor dar click en el botón "Editar" para completar los campos obligatorios faltantes
fr: Des variables obligatoires sont manquantes. Aucun enregistrement ne peut être fait si toutes les variables obligatoires ne sont pas remplies. Veulliez s'il vous plaît cliquer sur "Editer" pour ajouter les variables manquantes.

source: Review Deal
es: Revisar Caso
fr: Vérifier une transaction

source: The Activity of this involvement cannot be reviewed from the Stakeholder's side. Please review the Activity to approve or reject this involvement.
es: La Actividad de esta participación no puede ser revisada desde el lado del Inversor. Por favor revisar la Actividad para aprobar o rechazar esta participación.

source: Review Comment
es: Revisar comentario
fr: Vérifier les commentaires

source: Review Decision
es: Revisar decisión
fr: Vérifier les décisions

source: Review not possible
es: No es posible la revisión
fr: La vérification n'est pas possible

source: Review pending changes
es: Revisar los cambios pendientes
fr: Vérifier les changements en attente

source: Review Stakeholder
es: Revisar Inversor
fr: Vérifier les profils d'investisseurs

source: Show pending changes
es: Muestra los cambios pendientes
fr: Afficher les changements en attente

source: The Stakeholder of this involvement has no active version and cannot be set active. Please review the Stakeholder first.
es: El Inversor de esta participación no tiene versión activa y no puede ser activa. Por favor, revisar primero el Inversor
fr: Le profil investisseur associé à ce niveau d'implication n'avait pas de version active et ne peut pas être activé. Veuillez s'il vous plait vérifier le profil de l'investisseur en premier.

source: Add translation
es: Agregar traducción
fr: Ajouter une traduction

source: Edit translation
es: Editar traducción
fr: Editer la traduction

source: Global attribute
es: Atributo global
fr: Attribut général

source: Key or Value
es: Campo Obligatorio o Valor
fr: variable ou valeur

source: Mandatory
es: Obligatorio
fr: Obligatoire

source: Original is already in English
es: Original está en Inglés
fr: La version originale est déjà présente en anglais

source: Add all to Database
es: Agregar todo a la base de datos
fr: Ajouter tout sur "base de données"

source: Batch translation
es: Traducción por bloque

source: Is in Database
es: Está en la base de datos
fr: est dans la Base de données

source: Languages
es: Idioma
fr: Langues

source: Profiles
es: Perfil
fr: Profils

source: User management
es: Administrador de Usuarios
fr: Gestion de l'utilisateur

source: Translation not successful
es: Error en la traducción
fr: La traduction n'a pas aboutie

source: Updated translation
es: Traducción actualizada
fr: Mettre à jour la traduction

source: Added translation
es: Traducción añadida
fr: traduction supplémentaire

source: First Name
es: Nombre
fr: Prénom

source: Last Name
es: Apellido
fr: Nom

source: Valid Email
es: E-mail válido
fr: Adresse e-mail

source: The Land Observatory: Activate your Account
es: Observatorio de Adquisiciones de Tierras: Activa tu cuenta

source: Update
es: Actualizar
fr: Mise à jour

source: [Demo]
fr: [Démonstration]

source: Compare
fr: Comparer

source: No
fr: Non

source: Set the location
fr: Choisissez la localité

source: Click on the map to set the location. Please zoom in to set the point as accurately as possible.
fr: Cliquer sur la carte pour préciser une localisation. Veuillez zoomer pour positionner le point le plus précisément possible.

source: Please use the QGIS plugin to add or edit polygons.
fr: SVP utilisez le QGIS plugin pour ajouter ou editer des polygons.

source: Read more.
fr: Plus d’informations

source: Enter coordinates
fr: Entrez des coordonnées

source: Success!
fr: Validé!

source: Not in a valid format!
fr: Le format n'est pas correct!

source: Coordinates
fr: Coordonnées

source: Parse
fr: Analyser

source: Error
fr: Erreur

source: The location is required. Please select a point on the map before continuing.
fr: La localisation est nécessaire. Veuillez s'il vous plaît sélectionner un point sur la carte avant de continuer.

source: Total number of
fr: Nombre total de

source: The Activity was not found or is not situated within the user's profiles
fr: La transaction n'a pas été trouvé

source: Stakeholder Role
fr: Rôle d’investisseur

source: Password reset
fr: Réinitialiser mot de passe

source: Original
fr: Obligatoire

source: Activate your Account
fr: Activation de votre compte
